{
  "subtitle": "", 
  "description": "Ótimas dicas para a sua melhor sessão de estudo até hoje", 
  "language": "por_PT", 
  "title": "Preparar, apontar, aprender!", 
  "primary_category": "b224ca3e6e394e529b6cb2368d983991", 
  "created_at": "2015-12-29T04:38:32+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-06-02T07:08:55.127970+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Como a maioria das pessoas, você provavelmente adora aprender coisas novas e ir à escola, mas acha que estudar para os exames e provas é um pouco mais desafiador, certo?\r\n\r\nVocê também sabe que esperar até o último minuto só vai piorar as coisas. Cansada de ficar estudando na noite anterior? Por que não tentar algumas dicas de estudo novas para ajudar a se concentrar? Elas funcionam e ajudarão você a ficar em dia com os seus estudos. \r\n\r\nDefina um horário e um local regulares para estudar. Talvez seja na mesa da cozinha toda noite ou na casa da sua amiga por uma hora depois da escola. Estabelecendo um horário e um local regulares, vai ser mais fácil respeitar as suas sessões de estudo – e, com sorte, elas se tornarão um hábito!\r\n\r\nDivida as tarefas grandes em pedaços menores. Quer você esteja estudando para uma prova importante ou trabalhando em um projeto, assim que receber a tarefa, comece a definir pequenas metas diárias para si mesma. Quando você está diante de uma grande tarefa, é fácil ficar sobrecarregada. Além disso, concluir as metas menores lhe dará um senso de realização – e a incentivará a seguir adiante.\r\n\r\nFaça pausas. É bom definir limites de tempo ao estudar e aprender – você só consegue ficar concentrada por um tempo, até o seu cérebro precisar de uma pausa! Recomenda-se fazer uma pausa de 10 minutos a cada período de 45 minutos a uma hora. Deixe os livros e saia por alguns minutos, fale com seus irmãos ou tome um chá com sua mãe. Mas não se demore muito – ou você vai perder a motivação.\r\n\r\nEncontre o seu próprio método de estudo. Algumas pessoas acham que reescrever suas anotações é a melhor forma de aprender, outras gostam de discutir o trabalho em voz alta, e algumas aprendem melhor com outras pessoas, dividindo o conhecimento e se ajudando. Tire algum tempo para experimentar diferentes formas de estudar e fique com aquela que a ajudar. Às vezes, você pode até descobrir que precisa de diferentes métodos de estudo para diferentes matérias.\r\n\r\nBoa sorte, com um pouco de foco, você pode tirar a nota máxima na próxima prova!  \r\n\r\nLembre-se: mesmo que não esteja na escola, você pode aplicar essas dicas para ajudá-la a aprender uma nova habilidade ou lidar com qualquer nova tarefa desafiadora – experimente. ", 
  "source": "83c6ca181e764e68b979d5bb26db66fe", 
  "featured": true, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 22, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "ready-set-learn", 
  "uuid": "0d0156e527e44794b9fbbf199c306630"
}