{
  "subtitle": "", 
  "description": "Aprender quando gastar e quando  economizar é o segredo para realizar os seus sonhos!", 
  "language": "por_PT", 
  "title": "Por que eu devo economizar?", 
  "primary_category": "b224ca3e6e394e529b6cb2368d983991", 
  "created_at": "2015-12-21T11:45:53+00:00", 
  "featured_in_category": true, 
  "modified_at": "2015-12-29T06:13:16.781356+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "6c2b1ddfdce346699016d3476ed15c8b"
  ], 
  "id": null, 
  "content": "\r\nAprender quando gastar e quando economizar é o segredo para realizar os seus sonhos!\r\nÉ difícil não gastar quando a minha amiga Neha sempre tem dinheiro para um lanche delicioso depois da escola ou quando o lenço perfeito que eu tinha visto está em liquidação agora. E mesmo quando eu prometi a mim mesma economizar, sempre acabo abrindo a minha bolsa...\r\n\r\nEmbora não haja nada de errado em se mimar de vez em quando, também é importante entender que comprar algo pequeno agora pode significar perder algo ainda melhor depois. Então, como saber no que vale a pena gastar? \r\n\r\n**Você precisa de algo ou só tem que ter?** Pode parecer que aqueles sapatos lindos são algo que você tem que ter (principalmente quando há uma ocasião especial em breve!), mas você realmente precisa deles? Uma necessidade é algo sem o qual você não pode ficar – comida saudável, sapatos para a escola, um remédio quando está resfriada. Já o desejo, bom, não é nada mais do que isso! É algo que você gostaria de ter, mas sem o qual pode sobreviver.\r\n\r\nNeha sempre chama as suas compras da moda – como os seus brincos novos – de um investimento. Mas será que elas são mesmo? Os brincos da Neha parecem legais hoje, mas podem durar apenas alguns meses. Um bom investimento é algo que vai durar anos ou beneficiá-la por muitos meses futuros. Então, em vez de comprar algo que está na moda nesta estação, mas que não estará na próxima, pode ser melhor para Neha economizar esse dinheiro e comprar sapatos para a escola no ano que vem. As necessidades nem sempre têm que ser algo chato ou sério – podem ser coisas divertidas também – como o dinheiro para fazer aquele curso de computação no centro comunitário na cidade!\r\n\r\nOs melhores tipos de investimento são coisas que podem mudar a sua vida – uma máquina de costura para você começar a ganhar o seu próprio dinheiro ou a anuidade para você estudar mais. É provavelmente para essas coisas que você vai ter que economizar. Isso significa dizer não para um lenço bonito hoje, mas vale a pena esperar, e você vai ficar super orgulhosa de si mesma quando finalmente conseguir juntar dinheiro e realizar o seu grande sonho!\r\n\r\nQuer começar a economizar? Aqui estão algumas dicas para você começar [link para Seu guia para economizar]\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 18, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "por-que-eu-devo-economizar", 
  "uuid": "0eaea05914ec46e1aa83ce196369c4e3"
}