{
  "subtitle": "", 
  "description": "Agora conte quantos As, Bs ou Cs você tem e veja abaixo o que isso diz sobre a sua saúde: \r\n", 
  "language": "por_PT", 
  "title": "Quão saudável você é -Suas respostas ", 
  "primary_category": "b224ca3e6e394e529b6cb2368d983991", 
  "created_at": "2015-12-29T05:48:10.850088+00:00", 
  "featured_in_category": true, 
  "modified_at": "2015-12-29T05:48:10.850297+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Se você tem mais As, você é a Srta. Saudável\r\nVocê definitivamente sabe o que é bom para você e o que não é. Você sabe que beber oito copos de água por dia é importante e que as bebidas doces não fazem bem algum. Você prefere estar numa quadra de esportes a sair com pessoas cheirando a cigarro. Continue assim, embora às vezes seja difícil dizer não! Para economizar e incentivar a sua família e amigos a serem saudáveis como você, tentem cultivar seus próprios vegetais juntos! \r\n\r\nSe você tem mais Bs, você é a Maria no Limite\r\nVocê sabe o que é bom e o que não é, mas precisa de um lembrete de vez em quando. Ser saudável é uma questão de ter bons hábitos, e talvez você tenha escolhido vários hábitos ruins. Para se tornar uma estrela da saúde, que tal definir algumas metas, como fazer algum exercício pelo menos duas vezes por semana e preparar um jantar saudável para a família, cheio de vegetais? Atingir as suas metas fará com que você se sinta orgulhosa e queira fazer ainda melhor! \r\n\r\nSe você tem mais Cs, você é a Dona Desiludida\r\nNão se desespere, nunca é tarde para começar a fazer algumas mudanças importantes. Este é o único corpo que você tem, então cabe a você cuidar dele! Que tal começar com pequenas mudanças, como abandonar os lanchinhos açucarados e dar preferência a frutas cheias de energia? E se você não faz muito exercício, comece fazendo caminhadas curtas com suas amigas e depois transforme-as em corridas curtas! Isso lhe dará motivação para continuar no caminho saudável. \r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "quao-saudavel-voce-e-suas-respostas", 
  "uuid": "25312cc2ca9b44c5b2112218f8530d0f"
}