{
  "subtitle": "", 
  "description": "Truques simples para comer bem", 
  "language": "por_PT", 
  "title": "Comida saudável é o que há", 
  "primary_category": "b224ca3e6e394e529b6cb2368d983991", 
  "created_at": "2015-12-29T05:39:10.319995+00:00", 
  "featured_in_category": true, 
  "modified_at": "2015-12-29T05:39:10.320177+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "A maioria de nós não presta muita atenção ao que está no nosso prato, nós só sabemos se gostamos ou não. Mas nós ingerimos os alimentos não só porque estamos com fome ou porque o gosto é bom, mas também para conseguir os nutrientes certos de que os nossos cérebros e organismos precisam para continuar fortes e evitar doenças. \r\n\r\nPensar no que comer e encontrar o equilíbrio certo dos alimentos às vezes é algo confuso, mas não precisa ser. O primeiro passo é entender os diferentes tipos de alimentos e como eles ajudam o seu organismo a se desenvolver e ficar forte.\r\n\r\n**Existem cinco grupos de alimentos...** \r\n\r\n**Vegetais**\r\n\r\nEssa deve ser a maior porção no seu prato. Os vegetais são ricas em vitaminas e minerais que ajudam o seu organismo a se desenvolver e ficar forte, e também têm alto teor de fibras, o que a ajuda a se sentir satisfeita. \r\n\r\n**Frutas**\r\n\r\nAs frutas são ricas em vitaminas e minerais. Coma de todas as cores e tipos possíveis. Mas não pense que os sucos de fruta exercem o mesmo papel que a fruta em si – na verdade, eles podem conter muito açúcar (mas sem os bons nutrientes), o que você não precisa. \r\n\r\n**Cereais**\r\n\r\nOs cereais devem ser apenas um quarto da sua refeição. Milho, arroz, pães, trigo e batatas são uma delícia, ricos em fibras, e vão definitivamente deixá-la satisfeita. Tente comer cereais integrais se puder – os alimentos feitos de cereais integrais têm muito mais fibras e nutrientes do que os refinados ou processados. E lembre-se, tente ficar longe dos cereais cozidos com muito açúcar, sal e gordura, como bolos ou batatas fritas. \r\n\r\n**Proteínas**\r\n\r\nAs proteínas são ricas em nutrientes de que o corpo precisa para ficar forte. Não tem certeza de quais alimentos contêm proteínas? Pense em carne de boi, frango, feijões, lentilhas, nozes e ovos. Se alguma vez você ouvir alguém falar sobre \"alimentos para o cérebro\", estão falando de proteína! \r\n\r\n**Laticínios** \r\n\r\nOs laticínios são ricos em cálcio, que é um alimento para os seus ossos e dentes. E eles são encontrados no leite, iogurte e queijo, que são deliciosos.\r\n\r\nEntão você pode estar se perguntando: como você faz para equilibrar quais alimentos você deve ingerir, quando e quanto? Uma refeição saudável deve conter todos esses alimentos de diferentes grupos alimentares. Não precisa ser algo difícil – você só precisa saber estes 5 truques simples para as refeições! \r\n\r\n1. **Meio a meio**: Metade do seu prato deve ser de frutas e vegetais. Lembre-se, vegetais e frutas diferentes possuem nutrientes diferentes e ajudam o seu organismo de maneiras diferentes, então tente alterná-los o máximo possível. \r\n\r\n2. **Cereais para dar energia**: Apenas um quarto do seu prato deve ser de cereais saudáveis. \r\n\r\n3. **Encha de proteína**: Um quarto do seu prato deve ser de proteínas saudáveis. \r\n\r\n4. **Não tenha medo dos laticínios**: Beba leite magro ou água em vez de refrigerantes ou bebidas doces. \r\n\r\n5. **Não exagere**: Os alimentos são a forma de nutrirmos nossos corpos para ficarmos fortes e saudáveis, então tente evitar comer porções gigantescas quando não precisar delas. Escute o seu corpo quando estiver satisfeita. Tudo bem parar de comer. \r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "comida-saudavel-e-o-que-ha", 
  "uuid": "43ebceab2375462ebb707df0a8b6835b"
}