{
  "subtitle": "", 
  "description": "Por que é importante ", 
  "language": "por_PT", 
  "title": "Seu guia para economizar", 
  "primary_category": "b224ca3e6e394e529b6cb2368d983991", 
  "created_at": "2015-12-29T04:43:57+00:00", 
  "featured_in_category": true, 
  "modified_at": "2016-06-02T07:09:40.318934+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Quando você tem dinheiro, pode ser muito fácil gastá-lo! Principalmente quando você deseja alguma coisa há muito tempo, como o material para costurar uma saia nova ou o romance do seu autor preferido. Comprar um presente para você de vez em quando não faz mal, mas economizar para o seu futuro é muito importante.\r\n\r\nEconomizar mesmo que só um pouquinho sempre que tiver dinheiro é uma forma de fazer algo incrível para você no futuro. Mas nem sempre é fácil, então veja como começar:\r\n\r\nCalcule de quanto dinheiro você precisa agora – se você precisa comprar livros para a escola ou outra necessidade, como um remédio, não tem problema gastar. A partir daí, você pode separar um pouco de dinheiro para se presentear com algo pequeno – talvez um novo sabonete maravilhoso. O que sobrar você deve economizar. O quanto é o suficiente? Tente guardar pelo menos metade do que você tiver.\r\n\r\nFale com seus pais ou com um adulto de confiança, como uma tia, sobre abrir uma conta em um banco ou em um grupo de poupança local. Alguns grupos de poupança podem deixar você abrir sua própria conta, mas pode ser que outros só deixem um adulto abrir uma conta para você. O bacana de guardar o seu dinheiro assim é que você vai ter mais trabalho para ter acesso a ele – e para gastá-lo!\r\n\r\nSe não conseguir ir a um banco, use um pote antigo, lata ou caixa com um cadeado para guardar o seu dinheiro e deixá-lo fora da sua bolsa. Peça a seus pais para guardar o pote para você ou guarde-o em um lugar seguro, onde você não tenha acesso a ele facilmente – assim vai ser mais fácil não gastar!\r\n\r\nEconomizar é importante para o seu futuro – e é um bom hábito para adquirir agora. Muitas das coisas que talvez você queira na vida – como estudar, abrir um negócio e até mesmo se casar ou comprar uma casa algum dia – podem custar muito caro. Aprendendo a guardar dinheiro agora, vai ser mais fácil dar conta de uma grande despesa quando ela surgir no futuro!\r\n", 
  "source": "0f6aa26cd90e420d8daaca1bb789a19a", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 21, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "your-guide-saving", 
  "uuid": "6c2b1ddfdce346699016d3476ed15c8b"
}