{
  "subtitle": "", 
  "description": "Você também tem direito a uma boa educação \r\n", 
  "language": "por_PT", 
  "title": "As meninas estão aprendendo no mundo inteiro!", 
  "primary_category": "b224ca3e6e394e529b6cb2368d983991", 
  "created_at": "2015-12-29T04:30:29+00:00", 
  "featured_in_category": true, 
  "modified_at": "2016-06-02T07:07:35.958020+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Você sabia que já está provado que ter uma formação ajuda as meninas (exatamente como você!) a viver melhor? E isso não é importante só para as meninas, mas para a comunidade inteira. Os especialistas estão até estudando isso e dizem que, quando as meninas conseguem concluir a escola primária e a secundária, é mais provável que elas façam escolhas mais inteligentes e saudáveis para se protegerem contra doenças, e também em relação a coisas como quando irão se casar e quantos filhos vão ter. Também já foi comprovado que educar as meninas ajuda a economia do país, porque meninas instruídas conseguem trabalhos melhores, ganham mais e ajudam suas famílias a sair da pobreza e até a criar novos postos de trabalho! \r\n\r\nÉ por isso que muitos governos e organizações no mundo todo, como as Nações Unidas, apoiam a educação das meninas. Mas não são apenas as grandes organizações, os governos e os adultos que acham que educar as meninas é fantástico; veja o que meninas como você do mundo inteiro têm a dizer... \r\n \r\nDanvi (18), que vive em Bangladesh, diz: \"Eu sou uma entre milhões de meninas que têm recebido ajuda do Programa de Assistência à Escola Secundária Feminina de Bangladesh. Como a mais nova de sete filhos, eu não achava que poderia ir para a escola – era caro demais. Mas o Programa ajudou a pagar minhas mensalidades, e eu vou terminar a escola este ano. O programa também ajudou a construir escolas melhores e, na minha escola, até fizeram banheiros separados para meninos e meninas, o que algumas escolas da minha região não têm.\"\r\n\r\n\"Aqui na Libéria, a Lei das Crianças da Libéria foi assinada em 2012\", diz Miata (14). \"A lei é baseada na Convenção das Nações Unidas sobre os Direitos da Criança, que tem o objetivo de proteger todas as crianças – e promover o direito delas à educação! Ao contrário da minha mãe, agora eu vou ter a oportunidade de ter uma boa educação, pois a lei pretende melhorar as escolas e os professores. Além disso, vão introduzir a educação primária gratuita e obrigatória para todas as crianças.\"\r\n\r\n\"Eu vivo em Mendoza, na Argentina\", diz Sofa, de 12 anos. \"Aqui, se você for para uma escola do governo, você pode fazer todos os estudos até a universidade sem pagar nada! Isso significa que os meus pais não têm que se preocupar em ter condições de pagar para eu terminar a escola. Mesmo que eu não vá para a universidade, terminar os meus estudos vai fazer uma grande diferença nos tipos de trabalho que eu posso conseguir.\" \r\n\r\nVocê também merece ter uma boa educação! \r\n\r\nObtenha mais informações e ajuda sobre os seus direitos à educação e os serviços que ajudam meninas como você a estudar na sua região aqui \r\n", 
  "source": "c1cef99d325440e7b3649fa38558879c", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 24, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "girls-are-learning-around-world", 
  "uuid": "71f10ab66be84c9c81155dfb3c8e4897"
}