{
  "subtitle": "", 
  "description": "Você cochila sobre a mesa? Estes truques saudáveis podem ajudá-la ", 
  "language": "por_PT", 
  "title": "Alimentando os pensamentos", 
  "primary_category": "b224ca3e6e394e529b6cb2368d983991", 
  "created_at": "2015-12-29T04:50:50.910492+00:00", 
  "featured_in_category": true, 
  "modified_at": "2015-12-29T04:50:50.910746+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "\r\nVocê luta para se concentrar na escola? Ou suas pálpebras vão ficando cada vez mais pesadas e, antes que você perceba, a professora está pedindo para você acordar? Talvez seja o momento de fazer algumas mudanças nos seus hábitos diários para que você possa aproveitar ao máximo o seu dia na escola!\r\n\r\nCafé da manhã para o cérebro\r\nÉ claro que você gostaria de dormir mais cinco minutos, mas o café da manhã vale mais do que alguns minutos a mais de sono. Para começar o dia da melhor maneira possível, você precisa de um café da manhã cheio de nutrientes que lhe darão energia. Pense em um mingau, cereal ou pão integral/escuro com pasta de amendoim, um pouco de leite e um pedaço de fruta. Um bom café da manhã garantirá que você fique desperta e atenta na aula. \r\n\r\nNão fique com sede\r\nSeu organismo precisa de água limpa para conseguir nutrir as células do seu cérebro. Se não beber bastante água, você ficará cansada e não conseguirá aprender. O que não é bom se você quiser ser a melhor da sala! Fique longe dos refrigerantes e outras bebidas doces e hidrate-se com água – ache uma garrafa grande de plástico, que você possa ir enchendo. Seu cérebro lhe agradecerá\r\n\r\nLembre-se disso\r\nUma boa memória é importante se você quiser aprender. A melhor forma de nutrir a sua memória é com um nutriente chamado ferro. Você encontra a maior parte do ferro na carne vermelha, pão integral/escuro, feijão, espinafre e nozes. Se quiser ter a melhor memória da sala, não deixe de ingerir esses alimentos. \r\n\r\nPeixe é o segredo\r\nVários tipos de peixe têm óleos que são muito importantes para o crescimento do cérebro. Esses óleos garantem que as células do seu cérebro transportem as mensagens da memória. Você deve tentar comer peixe pelo menos duas vezes por semana. Se você não gosta ou não tem acesso a peixo fresco onde mora, o peixe enlatado também é gostoso e saudável. Ou então você pode conseguir dar essa mesma força para a memória com o leite, queijo e ovos. \r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "alimentando-os-pensamentos", 
  "uuid": "c6212cbf01a946dfb1e888cc87c8090a"
}