{
  "subtitle": "", 
  "description": "Agora, some quantas vezes você respondeu A e quantas vezes escolheu B.\r\n", 
  "language": "por_PT", 
  "title": "Você é supereconômica - suas respostas. ", 
  "primary_category": "b224ca3e6e394e529b6cb2368d983991", 
  "created_at": "2015-12-29T05:55:30.280782+00:00", 
  "featured_in_category": true, 
  "modified_at": "2015-12-29T05:55:30.280987+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Se você respondeu mais As, você é Supergastadora!\r\n\r\nEmbora não faça mal se mimar de vez em quando, guardar dinheiro agora significa que você pode fazer coisas incríveis para si mesma mais tarde. Se você acha muito difícil não gastar o seu dinheiro, deixe a sua bolsa em casa quando sair. Peça aos seus pais, guardião ou irmão mais velho de confiança para ajudá-la a economizar – ajudando você a abrir uma conta no banco ou lhe arranjando uma caixa de economias. Ela precisa ter um cadeado para que você possa guardar seu dinheiro em casa com segurança. \r\n \r\nSe você respondeu mais Bs, você é Especialista em economizar\r\n \r\nVocê tem grandes planos e sabe que guardar dinheiro agora vai ajudá-la a realizar os seus sonhos no futuro. Você atingiu uma meta de economia? Como guardar dinheiro toda semana durante três meses seguidos sem gastar? Você pode comemorar com um presentinho! Isso vai motivá-la a continuar economizando para coisas maiores, como sua formação ou começar um negócio. \r\n \r\nSe você respondeu metade As e metade Bs, você é a Senhorita Meio-termo\r\n \r\nVocê tem algum equilíbrio! Você economiza, mas também gosta de se presentear, e às vezes acaba gastando em coisas que provavelmente não deveria. Mantenha um controle de como você gasta o seu dinheiro para ajudá-la a economizar ainda mais. No início de cada semana, anote quanto dinheiro você tem. Então, sempre que gastar dinheiro, acrescente isso ao seu livro com uma nota sobre em que você gastou. No fim do mês, você pode ver para onde vai a maior parte do seu dinheiro – e onde pode economizar ainda mais.", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "voce-e-supereconomica-suas-respostas", 
  "uuid": "d253b346cb4e4b98b87638ca423b2761"
}