{
  "subtitle": "", 
  "description": "Como ter uma pele lisinha ", 
  "language": "por_PT", 
  "title": "O que fazer e o que não fazer para dizer adeus às espinhas ", 
  "primary_category": "b224ca3e6e394e529b6cb2368d983991", 
  "created_at": "2015-12-29T06:02:51+00:00", 
  "featured_in_category": true, 
  "modified_at": "2016-06-02T07:16:25.591800+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "A puberdade é uma época fantástica, com um monte de mudanças acontecendo no seu corpo. Infelizmente, o seu rosto está envolvido no processo de transformação, e talvez você encontre algumas manchas \"amigas\" na sua pele, que já foi tão lisa. \r\n\r\nEssa é a má notícia. A boa notícia é que a ajuda está aqui!\r\n\r\nDurante o seu ciclo menstrual, seus níveis hormonais sobem e descem, como um ioiô. Os hormônios são pequenos mensageiros que viajam na sua corrente sanguínea enviando reações químicas para diferentes partes do seu corpo. Eles afetam as suas glândulas sebáceas, que se aceleram e produzem mais dos bons óleos que mantêm sua pele hidratada. Isso costuma fazer com que os germes fiquem presos, o que causa espinhas. Tudo isso faz parte do crescimento, e não é preciso se sentir mal ou envergonhada – acontece com todo mundo. Mas existem algumas recomendações do que fazer e do que não fazer que podem ajudá-la a controlar as espinhas. \r\n\r\n**Não esprema!**\r\n\r\nSim, é tentador, mas veja por que você não deve espremer uma espinha. Espremer a espinha pode levar mais sujeira para dentro da pele, o que vai causar inflamação, vermelhidão e até cicatrizes! Se estiver num momento de gerenciamento de crise e for sair com os amigos, tome um banho quente ou vaporize o seu rosto – coloque água quente em uma tigela, cubra sua cabeça com uma toalha e mantenha a cabeça sobre a tigela, prendendo o vapor quente (não fique muito perto da água para não se queimar). O vapor vai ajudar a abrir os poros, e talvez a ponta da espinha se solte.\r\n\r\n**Mantenha a pele limpa!**\r\n\r\nLave o seu rosto de manhã e à noite com água quente e sabonete neutro. Não esfregue – isso vai irritar a pele. E não se esqueça de hidratá-la. Experimente óleo de coco, é um ótimo hidratante natural.\r\n\r\n**Não toque!**\r\n\r\nÉ difícil, mas tente não tocar seu rosto com os dedos. Qualquer bactéria ou germe que estiver nos dedos pode infeccionar sua pele. Lembre-se de lavar as mãos antes de colocar cremes ou produtos no seu rosto.\r\n\r\n**Limpe as suas coisas!** \r\n\r\nVocê usa óculos? Tem celular? Lembre-se de mantê-los limpos para impedir que qualquer sujeira obstrua a pele em torno dos olhos, nariz e queixo.  \r\n\r\n**Beba água!**\r\n\r\nA água pura é uma ótima maneira de eliminar as toxinas do organismo que podem causar acne. Além disso, ela também ajuda a manter a pele hidratada e saudável pelos próximos anos. Beba um copo de água ao acordar de manhã e fique com uma garrafa para poder beber ao longo do dia.\r\n", 
  "source": "b5bc6163b68b4b3ea293e5e14b6b3a45", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 11, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "dos-donts-send-pimples-packing", 
  "uuid": "e13d49381fd247f9aa35b7678756de15"
}