{
  "subtitle": "", 
  "description": "Você pode não saber, mas a sua casa é tão boa quanto uma farmácia", 
  "language": "por_PT", 
  "title": "Saudável em casa", 
  "primary_category": "b224ca3e6e394e529b6cb2368d983991", 
  "created_at": "2015-12-29T05:11:42+00:00", 
  "featured_in_category": true, 
  "modified_at": "2016-06-02T07:12:14.484473+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "2a3262eb448c4b5d8f17df35269c8be0"
  ], 
  "id": null, 
  "content": "Então você adoeceu com um resfriado ou não está se sentindo bem. – aqui estão alguns remédios caseiros para ajudá-la a ficar feliz e saudável novamente! \r\n\r\n**Acabe com os enjoos**\r\n\r\nO gengibre é usado há anos para parar enjoos. Coma biscoitos de gengibre, beba água tônica ou, melhor ainda, compre um pouco de gengibre fresco e acrescente algumas fatias finas em uma xícara de água fervente com uma colher de mel. \r\n\r\n**Combata o resfriado**\r\n\r\nO alho ajuda a desobstruir um nariz entupido. Então faz sentido que o alho seja o seu mais novo melhor amigo se você adoecer com um resfriado ou uma gripe. Esmague dois dentes de alho e aguarde 15 minutos para que as enzimas façam o seu trabalho. Em seguida, acrescente mel e azeite ou manteiga e espalhe a mistura em fatias finas de pão. Tudo bem, não é o lanche mais saboroso que você já comeu, mas vai ser o mais saudável!\r\n\r\n**Derrote a gripe**\r\n\r\nO limão é rico em vitaminas de que você precisa quando está doente por causa de uma gripe. Esprema o suco de um ou dois limões em uma xícara, acrescente água quente e mel e você terá uma bebida deliciosa, cheia de propriedades para combater a gripe. \r\n\r\n**Aperte o cranberry**\r\n\r\nSe você já teve uma infecção urinária (às vezes chamada de infecção do trato urinário), você sabe como ela pode ser dolorosa – imagine dor nas costas, necessidade de urinar o tempo todo e uma sensação de ardor ao urinar. O suco de cranberry (ou oxicoco) ajuda a combater a infecção em oito horas! Não se esqueça também de beber muita água para ajudar a eliminar a infecção. \r\n\r\n**Ajude a sua cabeça**\r\n\r\nA má notícia é que as dores de cabeça são comuns, a boa é que é fácil se livrar delas. Beba muita água e fique longe de qualquer coisa que vá desidratá-la, como alimentos salgados. Se a sua dor de cabeça fizer parte de um resfriado, enrole um pouco de gelo em um pano ou toalha pequena e pressione contra a sua testa. O frio ajuda a anestesiar a dor e a melhorar a circulação sanguínea. \r\n\r\n**Lembre-se...** \r\n\r\nSe algum desses sintomas persistir por mais de dois dias, e você não se sentir melhor, pode ser o momento de consultar um profissional de saúde, como uma enfermeira, um médico ou outro profissional na clínica ou centro de saúde mais próximo. Não fique quieta se não estiver se sentindo bem, diga a um adulto em quem confia e consiga ajuda. \r\n\r\nAprenda como combater os germes antes que eles a deixem doente. Leia mais aqui <link para Como evitar doenças>\r\n\r\n", 
  "source": "fce500b78c0c4da487ea00e03cd436a4", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 17, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "healthy-at-home", 
  "uuid": "f802ae7be4c74776a36611b3c0c62811"
}